      <section class="account section">
            <div class="container">
                <form action="" id="registrationForm" class="checkoutForm df fdc gap30">
                    <div class="block seller df fdc gap30">
                        <h2 class="sectionTitle druk">Регистрация</h2>
                        <p class="disclaimer">Зарегистрируйтесь, чтобы использовать все возможности личного кабинета: настройку подписки,
                            связи с социальными сетями и другие. Мы никогда и ни при каких условиях не разглашаем личные
                            данные клиентов. Контактная информация будет использована только для оформления заказов и
                            более удобной работы с сайтом.</p>
                        <div class="block df fdc gap20">
                            <div class="row">
                                <div class="field">
                                    <input type="text" class="textInput" placeholder="ФИО">
                                </div>
                            </div>
                            <div class="row row2 df aic gap20">
                                <div class="field">
                                    <input type="email" class="textInput" placeholder="E-mail">
                                </div>
                                <div class="field">
                                    <input type="tel" class="textInput" placeholder="Телефон">
                                </div>
                            </div>
                            <div class="row row2 df aic gap20">
                                <div class="field passwordField">
                                    <input type="password" class="textInput" placeholder="Пароль">
                                        <svg width="16" height="16" viewBox="0 0 16 16" fill="none"
                                            xmlns="http://www.w3.org/2000/svg">
                                            <path
                                                d="M7.99984 4.00033C10.5265 4.00033 12.7798 5.42033 13.8798 7.66699C12.7798 9.91366 10.5265 11.3337 7.99984 11.3337C5.47317 11.3337 3.21984 9.91366 2.11984 7.66699C3.21984 5.42033 5.47317 4.00033 7.99984 4.00033ZM7.99984 2.66699C4.6665 2.66699 1.81984 4.74033 0.666504 7.66699C1.81984 10.5937 4.6665 12.667 7.99984 12.667C11.3332 12.667 14.1798 10.5937 15.3332 7.66699C14.1798 4.74033 11.3332 2.66699 7.99984 2.66699ZM7.99984 6.00033C8.91984 6.00033 9.6665 6.74699 9.6665 7.66699C9.6665 8.58699 8.91984 9.33366 7.99984 9.33366C7.07984 9.33366 6.33317 8.58699 6.33317 7.66699C6.33317 6.74699 7.07984 6.00033 7.99984 6.00033ZM7.99984 4.66699C6.3465 4.66699 4.99984 6.01366 4.99984 7.66699C4.99984 9.32033 6.3465 10.667 7.99984 10.667C9.65317 10.667 10.9998 9.32033 10.9998 7.66699C10.9998 6.01366 9.65317 4.66699 7.99984 4.66699Z"
                                                fill="#2D3A4F" fill-opacity="0.5" />
                                        </svg>
                                </div>
                                <div class="field passwordField">
                                    <input type="password" class="textInput" placeholder="Подтверждение пароля">
                                        <svg width="16" height="16" viewBox="0 0 16 16" fill="none"
                                            xmlns="http://www.w3.org/2000/svg">
                                            <path
                                                d="M7.99984 4.00033C10.5265 4.00033 12.7798 5.42033 13.8798 7.66699C12.7798 9.91366 10.5265 11.3337 7.99984 11.3337C5.47317 11.3337 3.21984 9.91366 2.11984 7.66699C3.21984 5.42033 5.47317 4.00033 7.99984 4.00033ZM7.99984 2.66699C4.6665 2.66699 1.81984 4.74033 0.666504 7.66699C1.81984 10.5937 4.6665 12.667 7.99984 12.667C11.3332 12.667 14.1798 10.5937 15.3332 7.66699C14.1798 4.74033 11.3332 2.66699 7.99984 2.66699ZM7.99984 6.00033C8.91984 6.00033 9.6665 6.74699 9.6665 7.66699C9.6665 8.58699 8.91984 9.33366 7.99984 9.33366C7.07984 9.33366 6.33317 8.58699 6.33317 7.66699C6.33317 6.74699 7.07984 6.00033 7.99984 6.00033ZM7.99984 4.66699C6.3465 4.66699 4.99984 6.01366 4.99984 7.66699C4.99984 9.32033 6.3465 10.667 7.99984 10.667C9.65317 10.667 10.9998 9.32033 10.9998 7.66699C10.9998 6.01366 9.65317 4.66699 7.99984 4.66699Z"
                                                fill="#2D3A4F" fill-opacity="0.5" />
                                        </svg>
                                </div>
                            </div>
                        </div>
                    </div>

                    <div class="block agree">
                        <label for="agree" class="df aic gap10 agreeCheck">
                            <input type="checkbox" id="agree">
                            <p class="df aic gap5">Я согласен на обработку <a href="#"> персональных данных</a></p>
                        </label>
                    </div>

                    <button type="submit" class="druk submit df aife gap10">
                        Зарегистрироваться
                    </button>
                </form>
            </div>
        </section>