        <section class="faq section mainFaq">
            <div class="container df fdc gap30">
                <div class="top df aic jcsb">
                    <h2 class="sectionTitle druk">Вопрос-ответ</h2>
                    <a href="#" class="link druk">Все вопросы</a>
                </div>
                <div class="content df fdc accordeon gap20">
                    <div class="item df fdc">
                        <div class="arrow">
                            <svg width="16" height="16" viewBox="0 0 16 16" fill="none"
                                xmlns="http://www.w3.org/2000/svg">
                                <path
                                    d="M5.72665 11.06L8.77999 8L5.72665 4.94L6.66665 4L10.6667 8L6.66665 12L5.72665 11.06Z" />
                            </svg>
                        </div>
                        <div class="question druk">Укладка специализированной медицинской помощи: что включают такие
                            комплекты</div>
                        <div class="answer df fdc gap20">
                            <p><b>Специализированная медицинская помощь</b> — это оказание экстренных и плановых
                                вмешательств,
                                требующих четко определенных знаний, навыков и оснащения. </p>
                            <p>Вне зависимости от условий — это может быть выездная бригада, работа в полевых условиях,
                                стационар или транспортировка — медработник должен иметь под рукой готовый комплект с
                                оборудованием, препаратами и инструментами. Такие комплекты укладываются в специальные
                                медицинские укладки, которые обеспечивают быстроту, порядок и удобство в работе.</p>
                        </div>
                    </div>
                    <div class="item df fdc">
                        <div class="arrow">
                            <svg width="16" height="16" viewBox="0 0 16 16" fill="none"
                                xmlns="http://www.w3.org/2000/svg">
                                <path
                                    d="M5.72665 11.06L8.77999 8L5.72665 4.94L6.66665 4L10.6667 8L6.66665 12L5.72665 11.06Z" />
                            </svg>
                        </div>
                        <div class="question druk">Укладка специализированной медицинской помощи: что включают такие
                            комплекты</div>
                        <div class="answer df fdc gap20">
                            <p><b>Специализированная медицинская помощь</b> — это оказание экстренных и плановых
                                вмешательств,
                                требующих четко определенных знаний, навыков и оснащения. </p>
                            <p>Вне зависимости от условий — это может быть выездная бригада, работа в полевых условиях,
                                стационар или транспортировка — медработник должен иметь под рукой готовый комплект с
                                оборудованием, препаратами и инструментами. Такие комплекты укладываются в специальные
                                медицинские укладки, которые обеспечивают быстроту, порядок и удобство в работе.</p>
                        </div>
                    </div>
                    <div class="item df fdc">
                        <div class="arrow">
                            <svg width="16" height="16" viewBox="0 0 16 16" fill="none"
                                xmlns="http://www.w3.org/2000/svg">
                                <path
                                    d="M5.72665 11.06L8.77999 8L5.72665 4.94L6.66665 4L10.6667 8L6.66665 12L5.72665 11.06Z" />
                            </svg>
                        </div>
                        <div class="question druk">Укладка специализированной медицинской помощи: что включают такие
                            комплекты</div>
                        <div class="answer df fdc gap20">
                            <p><b>Специализированная медицинская помощь</b> — это оказание экстренных и плановых
                                вмешательств,
                                требующих четко определенных знаний, навыков и оснащения. </p>
                            <p>Вне зависимости от условий — это может быть выездная бригада, работа в полевых условиях,
                                стационар или транспортировка — медработник должен иметь под рукой готовый комплект с
                                оборудованием, препаратами и инструментами. Такие комплекты укладываются в специальные
                                медицинские укладки, которые обеспечивают быстроту, порядок и удобство в работе.</p>
                        </div>
                    </div>
                    <div class="item df fdc">
                        <div class="arrow">
                            <svg width="16" height="16" viewBox="0 0 16 16" fill="none"
                                xmlns="http://www.w3.org/2000/svg">
                                <path
                                    d="M5.72665 11.06L8.77999 8L5.72665 4.94L6.66665 4L10.6667 8L6.66665 12L5.72665 11.06Z" />
                            </svg>
                        </div>
                        <div class="question druk">Укладка специализированной медицинской помощи: что включают такие
                            комплекты</div>
                        <div class="answer df fdc gap20">
                            <p><b>Специализированная медицинская помощь</b> — это оказание экстренных и плановых
                                вмешательств,
                                требующих четко определенных знаний, навыков и оснащения. </p>
                            <p>Вне зависимости от условий — это может быть выездная бригада, работа в полевых условиях,
                                стационар или транспортировка — медработник должен иметь под рукой готовый комплект с
                                оборудованием, препаратами и инструментами. Такие комплекты укладываются в специальные
                                медицинские укладки, которые обеспечивают быстроту, порядок и удобство в работе.</p>
                        </div>
                    </div>
                </div>
            </div>
        </section>